/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="Une nouvelle version de %@ est disponible. Veuillez passer à la version %@ maintenant.";
/* Update alert title */
"Update Available"="Mise à jour disponible";
/* Update alert dismiss button title */
"Next time"="La prochaine fois";
/* Update alert skip button title */
"Skip this version"="Sauter cette version";
/* Update alert skip button title */
"Update"="Mettre à jour";
